Repository: Monk3y1980/MyBlog
Catalog: NewsPaper/locale/*/LC_MESSAGES/django.po
Languages: de, ru

source: Главная
de: Home

source: Поиск
de: Suche

source: Добавить статью
de: Nachricht hinzufügen

source: Оформить подписку
de: Abonnieren

source: sign in
de: Anmelden
ru: вход

source: sign up
de: Registrieren
ru: регистрация

source: Выйти
de: Abmelden

source: A Blog Theme by Start Bootstrap
de: Ein Blog Theme von Start Bootstrap
ru: Тема блога от Start Bootstrap

source: Never in all their history have men been able truly to conceive of the world as one: a single sphere, a globe, having the qualities of a globe, a round earth in which all the directions eventually meet, in which there is no center because every point, or none, is center — an equal earth which all men occupy as equals. The airman's earth, if free men make it, will be truly round: a globe in practice, not in theory
de: Niemals in ihrer ganzen Geschichte konnten sich die Menschen die Welt wirklich als eine vorstellen: eine einzelne Kugel, einen Globus, der die Eigenschaften eines Globus hat, eine runde Erde, in der sich schließlich alle Richtungen treffen, in der es kein Zentrum gibt, weil Jeder Punkt oder keiner ist das Zentrum - eine gleiche Erde, die alle Menschen als gleich besetzen. Die Erde des Fliegers wird, wenn freie Menschen es schaffen, wirklich rund sein: ein Globus in der Praxis, nicht in der Theorie
ru: Никогда за всю свою историю люди не могли по-настоящему представить мир как единое целое: единую сферу, глобус, обладающий качествами шара, круглую землю, на которой в конечном итоге встречаются все направления, в которой нет центра, потому что каждая точка или ни одна из них является центром - равной землей, которую все люди занимают как равные. Земля для летчиков, если ее сделают свободные люди, будет действительно круглой: земной шар на практике, а не в теории

source: Science cuts two ways, of course; its products can be used for both good and evil. But there's no turning back from science. The early warnings about technological dangers also come from science
de: Die Wissenschaft schneidet natürlich zwei Wege; Seine Produkte können sowohl zum Guten als auch zum Bösen eingesetzt werden. Aber es gibt kein Zurück von der Wissenschaft. Die frühen Warnungen vor technologischen Gefahren kommen auch aus der Wissenschaft
ru: Конечно, наука идет двумя путями; его изделия можно использовать как во благо, так и во зло. Но от науки пути назад нет. Ранние предупреждения о технологических опасностях также исходят от науки

source: What was most significant about the lunar voyage was not that man set foot on the Moon but that they set eye on the earth
de: Was an der Mondreise am wichtigsten war, war nicht, dass der Mensch den Mond betrat, sondern dass er die Erde im Auge hatte
ru: Самым важным в лунном путешествии было не то, что человек ступил на Луну, а то, что они увидели Землю

source: A Chinese tale tells of some men sent to harm a young girl who, upon seeing her beauty, become her protectors rather than her violators. That's how I felt seeing the Earth for the first time. I could not help but love and cherish her
de: Eine chinesische Geschichte erzählt von einigen Männern, die geschickt wurden, um einem jungen Mädchen Schaden zuzufügen, das, wenn es ihre Schönheit sieht, eher zu ihren Beschützern als zu ihren Übertretern wird. So fühlte ich mich, als ich die Erde zum ersten Mal sah. Ich konnte nicht anders, als sie zu lieben und zu schätzen
ru: Китайская сказка рассказывает о мужчинах, посланных причинить вред молодой девушке, которые, увидев ее красоту, стали ее защитниками, а не насильниками. Вот как я почувствовал себя, впервые увидев Землю. Я не мог не любить и лелеять ее

source: For those who have seen the Earth from space, and for the hundreds and perhaps thousands more who will, the experience most certainly changes your perspective. The things that we share in our world are far more valuable than those which divide us
de: Für diejenigen, die die Erde vom Weltraum aus gesehen haben, und für die Hunderte und vielleicht Tausende, die es tun werden, ändert die Erfahrung mit Sicherheit Ihre Perspektive. Die Dinge, die wir in unserer Welt teilen, sind weitaus wertvoller als diejenigen, die uns trennen
ru: Для тех, кто видел Землю из космоса, и для сотен и, возможно, тысяч других, кто увидит, этот опыт наверняка изменит вашу точку зрения. Вещи, которыми мы делимся в нашем мире, гораздо более ценны, чем то, что нас разделяет

source: The Final Frontier
de: Die letzte Grenze
ru: Последний рубеж

source: There can be no thought of finishing for ‘aiming for the stars.’ Both figuratively and literally, it is a task to occupy the generations. And no matter how much progress one makes, there is always the thrill of just beginning
de: Es kann nicht daran gedacht werden, das Ziel zu erreichen, auf die Sterne zu zielen. Sowohl im übertragenen als auch im wörtlichen Sinne ist es eine Aufgabe, die Generationen zu besetzen. Und egal wie viel Fortschritt man macht, es gibt immer den Nervenkitzel, gerade erst anzufangen
ru: Не может быть и речи о завершении «стремления к звездам». И в прямом, и в переносном смысле это задача, занимающая поколения. И независимо от того, насколько продвинулся человек, всегда есть азарт, только начинающий

source: The dreams of yesterday are the hopes of today and the reality of tomorrow. Science has not yet mastered prophecy. We predict too much for the next year and yet far too little for the next ten
de: Die Träume von gestern sind die Hoffnungen von heute und die Realität von morgen. Die Wissenschaft hat die Prophezeiung noch nicht gemeistert. Wir sagen für das nächste Jahr zu viel und für die nächsten zehn viel zu wenig voraus
ru: Вчерашние мечты - это надежды сегодняшнего дня и реальность завтрашнего дня. Наука еще не освоила пророчество. Мы прогнозируем слишком много на следующий год и слишком мало на следующие десять

source: Spaceflights cannot be stopped. This is not the work of any one man or even a group of men. It is a historical process which mankind is carrying out in accordance with the natural laws of human development
de: Raumflüge können nicht gestoppt werden. Dies ist nicht die Arbeit eines Mannes oder einer Gruppe von Männern. Es ist ein historischer Prozess, den die Menschheit in Übereinstimmung mit den Naturgesetzen der menschlichen Entwicklung durchführt
ru: Космические полеты нельзя остановить. Это работа не одного человека или даже группы людей. Это исторический процесс, который человечество осуществляет в соответствии с естественными законами человеческого развития

source: Reaching for the Stars
de: Nach den Sternen greifen
ru: Достижение звезд

source: As we got further and further away, it [the Earth] diminished in size. Finally it shrank to the size of a marble, the most beautiful you can imagine. That beautiful, warm, living object looked so fragile, so delicate, that if you touched it with a finger it would crumble and fall apart. Seeing this has to change a man
de: Als wir uns immer weiter entfernten, nahm die Größe der Erde ab. Schließlich schrumpfte es auf die Größe eines Marmors, der schönsten, die man sich vorstellen kann. Dieses schöne, warme, lebende Objekt sah so zerbrechlich und zart aus, dass es zerbröckelte und auseinanderfiel, wenn Sie es mit einem Finger berührten. Das zu sehen muss einen Mann verändern
ru: По мере того, как мы удалялись все дальше и дальше, она [Земля] уменьшалась в размерах. В конце концов, он уменьшился до размера мрамора, самого красивого, что вы можете себе представить. Этот красивый, теплый, живой предмет выглядел таким хрупким, таким хрупким, что если прикоснуться к нему пальцем, он рассыпался и развалился. Увидеть это должно изменить человека

source: To go places and do things that have never been done before – that’s what living is all about
de: Orte aufsuchen und Dinge tun, die noch nie zuvor getan wurden - darum geht es beim Leben
ru: Ходить по местам и делать то, чего никогда раньше не делали - вот в чем смысл жизни

source: Space, the final frontier. These are the voyages of the Starship Enterprise. Its five-year mission: to explore strange new worlds, to seek out new life and new civilizations, to boldly go where no man has gone before
de: Der Weltraum, die letzte Grenze. Dies sind die Reisen der Starship Enterprise. Seine fünfjährige Mission: fremde neue Welten zu erkunden, neues Leben und neue Zivilisationen zu suchen, mutig dorthin zu gehen, wo noch kein Mensch zuvor gewesen ist
ru: Космос, последний рубеж. Это путешествия космического корабля "Энтерпрайз". Его пятилетняя миссия: исследовать новые странные миры, искать новую жизнь и новые цивилизации, смело идти туда, где еще не бывал ни один человек

source: As I stand out here in the wonders of the unknown at Hadley, I sort of realize there’s a fundamental truth to our nature, Man must explore, and this is exploration at its greatest
de: Wenn ich hier in den Wundern des Unbekannten in Hadley aufstehe, wird mir klar, dass unsere Natur eine grundlegende Wahrheit enthält, die der Mensch erforschen muss, und dies ist Erforschung in ihrer größten Form
ru: Стоя здесь среди чудес неизвестного в Хэдли, я как бы понимаю, что в нашей природе есть фундаментальная истина, которую должен исследовать человек, и это исследование в его величайшей

source: Placeholder text by
de: Platzhaltertext von
ru: Текст-заполнитель, автор
